const mainInfoUser = {
  name: "Вероника Ростова",
  picture: "/img/veronika-img.jpg",
  status: "Менеджер по продажам",
  slogan:
    "Подберу для вас самые лучшие предложения. Мои услуги абсолютно бесплатны",
  services: [
    { type: "Ручное бронирование", count: 11, background: "#B1E19B" },
    { type: "Пакетные туры", count: 3, background: "#ACE2F8" },
    { type: "Отели", count: 1, background: "#ACE2F8" },
  ],
  countOfLikes: 131,
  feedbacks: [
    {
      name: "Самуил",
      datе: "13 октября 2011",
      timeInMilliseconds: 1310515200000,
      textOfFeedback: "Привет, Верунь! ниче себе ты крутая. фотка класс!!!!",
    },
    {
      name: "Лилия Семёновна",
      datе: "14 октября 2011",
      timeInMilliseconds: 1310601600000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      name: "Лилия Семёновна",
      datе: "11 июня 2020",
      timeInMilliseconds: 1594425600000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?",
    },
    {
      name: "Лилия Семёновна",
      datе: "10 июня 2020",
      timeInMilliseconds: 1594339200000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      name: "Лилия Семёновна",
      datе: "9 июня 2020",
      timeInMilliseconds: 1594252800000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      name: "Самуил",
      datе: "13 октября 2011",
      timeInMilliseconds: 1310515200000,
      textOfFeedback: "Привет, Верунь! ниче себе ты крутая. фотка класс!!!!",
    },
    {
      name: "Лилия Семёновна",
      datе: "14 октября 2011",
      timeInMilliseconds: 1310601600000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      name: "Лилия Семёновна",
      datе: "11 июня 2020",
      timeInMilliseconds: 1594425600000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент?",
    },
    {
      name: "Лилия Семёновна",
      datе: "10 июня 2020",
      timeInMilliseconds: 1594339200000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
    {
      name: "Лилия Семёновна",
      datе: "9 июня 2020",
      timeInMilliseconds: 1594252800000,
      textOfFeedback:
        "Вероника, здравствуйте! Есть такой вопрос: Особый вид куниц жизненно стабилизирует кинетический момент, это и есть всемирно известный центр огранки алмазов и торговли бриллиантами?",
    },
  ],
};
export default mainInfoUser;
